export const globalProperties = {
  free: 'бесплатно',
  moreInfo: 'Подробнее',
  change: 'Изменить',
  loading: 'Загрузка...',
  welcome: 'Добро пожаловать',
  copyright: '©2018 EventCamp. Все права защищены.',
  enter: 'Мой кабинет',
  registr: 'Регистрация',
  successRegisterMsg: 'Вы успешно зарегистрировались. Попробуйте зайдти в свой аккаунт',
  error404: 'Данной страницы нет. Причины: страница удалена с сайта; пользователь неправильно ввёл URL;'
    + 'страница переехала и редирект настроен неверно;'
    + 'сервер работает неправильно(случается крайне редко).',
};