export const titleList = {
  home: 'Event camp - Події, конференції та зустрічі України',
  registration: 'Реєстрація',
  authorization: 'Авторизація',
  callback: "Зворотній зв'язок",
};

export const globalRecources = {
  title: 'Event camp - Події, конференції та зустрічі України',
  free: 'безплатно',
  moreInfo: 'Детальніше',
  change: 'Змінити',
  loading: 'Завантаження ...',
  welcome: 'Ласкаво просимо',
  interestingCTA: 'Цікаво',
  copyright: '©2019 EventCamp. Всі права захищені.',
  enter: 'Мій кабінет',
  exit: 'Вийти',
  registr: 'Реєстрація',
  noFilterResult: 'Змініть ваш пошук, так як дані відсутні',
  successRegisterMsg: 'Ви успішно зареєструвалися. Спробуйте зайдті в свій аккаунт',
  error404: 'Даної сторінки наразі не має. Причини: сторінка видалена з сайту; користувач неправильно ввів URL;'
    + 'сторінка переїхала і редирект налаштований невірно;'
    + 'сервер не працює належним чином (трапляється вкрай рідко).',
  owner: 'Організатор',
  addEventButton: 'Додати подію',
  sendText: 'Відправити',
  member: 'Учасник',
  privacyText: 'Політека безпеки',
  privacy: ' Я згоден (-на) з <a href="/policy" target="_blank">умовами використання сайту і політикою конфіденційності.</a>',
  interestedTitle: 'Подія додано в "Цікаве" в особистий кабінет',
  nonRegistred: 'Необхідно зареєструватися, щоб додати в цікаве',
  searchPhraseLabel: 'Пошукова фраза',
  searchLabel: 'Пошук',
};
