export const meta = {
  title: 'Афіша актуальних події, конференції та мітапів України | EventСamp',
  description: 'EventCamp – розважальні івент мітапи та інформативні конференції. Завжди цікаві події у твоєму місті та ідеї куди піти. Будь-яка тематика. Приєднуйтесь до нашої афіши!',
  keywords: 'eventcamp, мітапи, афіша подій, івент мітапи, івенти Україна, події в місті, куди піти',
  url: 'https://event-camp.org/',
  image: 'https://event-camp.org/img/logo.png',
  lang: 'uk',
  h2: 'Розпочніть відпочинок або отримання нових знань з вибору рубрики',
};
