export const meta = {
  title: 'Актуальні події, конференції, мітапи та виставки України | EventСamp',
  description: 'EventCamp – інформативні конференції та розважальні івент мітапи. Завжди цікаві події. Будь-яка тематика. Створюйте події або приєднуйтесь до іншої!',
  keywords: 'eventcamp, мітапи, конференції, івент мітапи, івенти Україна, виставки',
  url: 'https://event-camp.org/',
  image: 'https://event-camp.org/img/logo.png',
  lang: 'uk',
  h2: 'Розпочніть відпочинок або отримання нових знань з вибору рубрики',
};
