export const meta = {
  title: 'Афіша актуальних подій та мітапів України | Ідеї куди піти',
  description: 'EventCamp – розважальні івент мітапи та інформативні конференції. Завжди цікаві події на афіші твого міста. Ідеї куди піти на будь-яку тематику. Приєднуйтесь!',
  keywords: 'eventcamp, мітапи, афіша подій, івент мітапи, івенти Україна, події в місті, куди піти',
  url: 'https://event-camp.org/',
  image: 'https://event-camp.org/img/logo.png',
  lang: 'uk',
  h2: 'Розпочніть відпочинок або отримання нових знань з вибору рубрики',
};
