export const meta = {
  title: 'Афіша {0} подій{1} | Календар {0} заходів{2}',
  h1: 'Календар {0} заходів, мітапів та конференцій {1}',
  additionalTitle: 'у місті',
  eventTitle: 'Сучасна афіша{0} подій',
  description: '{0}Знаходь необхідний{1} захід по фільтрам та за розкладом. Найзручніший календар івентів та конференції{2}.',
  keywords: 'календар конференцій {0}{1}, календар івентов {0}{1}, афіша подій {0}{1}, афіша мітапов {0}{1}',
  image: 'https://event-camp.org/img/logo.png',
  lang: 'uk',
};
