export const titleList = {
  home: 'Event camp - События, конференции и встречи Украины',
  registration: 'Регистрация',
  authorization: 'Авторизация',
};

export const globalRecources = {
  title: 'Event camp - События, конференции и встречи Украины',
  free: 'бесплатно',
  moreInfo: 'Подробнее',
  change: 'Изменить',
  loading: 'Загрузка...',
  welcome: 'Добро пожаловать',
  interestingCTA: 'Интересно',
  copyright: '©2019 EventCamp. Все права защищены.',
  enter: 'Мой кабинет',
  exit: 'Выйти',
  registr: 'Регистрация',
  noFilterResult: 'Измените ваш поиск, так как данные отсутствуют',
  successRegisterMsg: 'Вы успешно зарегистрировались. Попробуйте зайдти в свой аккаунт',
  error404: 'Данной страницы нет. Причины: страница удалена с сайта; пользователь неправильно ввёл URL;'
    + 'страница переехала и редирект настроен неверно;'
    + 'сервер работает неправильно(случается крайне редко).',
  owner: 'Организатор',
  addEventButton: 'Добавить событие',
  sendText: 'Отправить',
  member: 'Участник',
  privacy: ' Я согласен(-на) с условиями использования сайта и политикой конфиденциальности.',
  interestedTitle: 'Событие добавлено в "Интересное" в личный кабинет',
  nonRegistred: 'Необходимо зарегистрироваться, чтобы добавить в интересное',
};
