export const validationMsg = {
  mandatory: 'Поле {0} является обязательным',
  nonValidEmail: 'Email не является валидным',
  passwordsNotMatch: 'Пароли не совпадают',
  nonValidPassword: 'Проверьте пароль:<br/>'
    + '* Содержит ли не менее - 8 символов<br/>'
    + '* Содержит ли не менее - 1 цифры<br/>'
    + '* Содержит  как минимум один символ нижнего регистра - (a-z)<br/>'
    + '* Содержит  как минимум 1 символ верхнего регистра - (A-Z)<br/>'
    + '* Содержит  только - 0-9a-zA-Z<br/>',
};
